const Services = () => {
	return (
		<div className="container">
			<div className="title">
				<h2>Прайс на мою работу</h2>
			</div>
			<div className="services-container">
				<article className="services-article-container">
					<div className="services-article-title services-left-article">
						<h4>Дизайн проект</h4>
						<h3>
							Пакет базовый «Light» 1700руб за м<sup>2</sup>
						</h3>
					</div>
					<p className="services-article-content">
						Что <u>входит</u> в дизай проект по тарифу Light?
						<ul>
							<li>Выезд дизайнера на объект </li>
							<li>Обмерный план с привязкой существующих коммуникаций</li>
							<li>Планировочное решение (2-4 варианта)</li>
							<li>План демонтажа существующих перегородок</li>
							<li>План возводимых перегородок и конструкций</li>
							<li>План после монтажа</li>
							<li>Утвержденное планировочное решение с размерами</li>
							<li>План размещения розеток и электровыводов</li>
							<li>План осветительных приборов</li>
							<li>План привязки и размещения выключателей</li>
							<li>План напольных покрытий с указанием типов напольных покрытий</li>
							<li>План размещения теплых полов (при необходимости)</li>
							<li>План потолков с указанием размещения карнизов</li>
							<li>План привязки сантехнического оборудования</li>
							<li>План размещения дверных проемов</li>
							<li>Развертки по стенам</li>
							<li>Подбор плитки и керамогранита в санузлы</li>
							<li>Развертки стен в санузлах. Схема раскладки плитки</li>
						</ul>
						<br />
						Что <u>не входит</u> в пакет по тарифу Light?
						<ul>
							<li>3Д визуализация помещений</li>
							<li>Ведомость оборудования, освещения и мебели</li>
							<li>Подбор материалов по помещениям (кроме санузлов)</li>
							<li>Выезд с клиентами в салон на подбор материалов, мебели и оборудования</li>
							<li>Авторский надзор на объекте</li>
						</ul>
					</p>
				</article>
				<article className="services-article-container">
					<div className="services-article-title services-right-article">
						<h4>Дизайн проект</h4>
						<h3>
							Пакет полный «PRO» 2500 руб. за м<sup>2</sup>
						</h3>
					</div>
					<p className="services-article-content">
						Что <u>входит</u> в дизай проект по тарифу PRO?
						<ul>
							<li>Выезд дизайнера на объект </li>
							<li>Обмерный план с привязкой существующих коммуникаций</li>
							<li>Планировочное решение (2-4 варианта)</li>
							<li>План демонтажа существующих перегородок</li>
							<li>План возводимых перегородок и конструкций</li>
							<li>План после монтажа</li>
							<li>3Д визуализация помещений</li>
							<li>Утвержденное планировочное решение с размерами</li>
							<li>План размещения розеток и электровыводов</li>
							<li>План осветительных приборов</li>
							<li>План привязки и размещения выключателей</li>
							<li>План напольных покрытий с указанием типов напольных покрытий</li>
							<li>План размещения теплых полов (при необходимости)</li>
							<li>План потолков с указанием размещения карнизов</li>
							<li>План привязки сантехнического оборудования</li>
							<li>План размещения дверных проемов</li>
							<li>Развертки по стенам</li>
							<li>Подбор плитки и керамогранита в санузлы</li>
							<li>Развертки стен в санузлах. Схема раскладки плитки</li>
							<li>Ведомость оборудования, освещения и мебели</li>
							<li>Подбор материалов по помещениям (кроме санузлов)</li>
							<li>
								- Выезд с клиентами в салон на подбор материалов, мебели и оборудования (3-4 выезда, не более 5 часов на
								каждый)
							</li>
							<li>Помощь в комплектации объекта</li>
						</ul>
						<br />
						Что <u>не входит</u> в пакет по тарифу PRO?
						<ul>
							<li>Авторский надзор на объекте</li>
						</ul>
					</p>
				</article>
				<article className="services-article-container">
					<div className="services-article-title services-left-article">
						<h4>
							Разработка планировочного
							<br />
							решения 1200 руб. за м<sup>2</sup>
						</h4>
					</div>
					<p className="services-article-content">
						Что <u>входит</u> в разработку планировочного решения?
						<ul>
							<li>Выезд дизайнера на объект </li>
							<li>Обмерный план с привязкой существующих коммуникаций</li>
							<li>Планировочное решение (2-4 варианта)</li>
							<li>План демонтажа существующих перегородок</li>
							<li>План возводимых перегородок и конструкций</li>
							<li>План после монтажа</li>
							<li>Утвержденное планировочное решение с размерами</li>
							<li>План размещения розеток и электровыводов</li>
							<li>План осветительных приборов</li>
							<li>План привязки и размещения выключателей</li>
							<li>План напольных покрытий с указанием типов напольных покрытий</li>
						</ul>
						<br />
						Для кого подойдет Разработка планировочного решения? Если вы четко представляете, каким должен быть ваш
						будущий интерьер, или хотите оптимизировать затраты на ремонт, этот пакет станет для вас идеальным выбором.
						Я помогу грамотно спланировать размещение мебели, освещения и необходимых электровыводов, чтобы ваше
						пространство стало максимально удобным, функциональным и радовало вас долгие годы.
					</p>
				</article>
				<article className="services-article-container">
					<div className="services-article-title services-right-article">
						<h4>
							Авторский надзор <br /> 20000 руб. месяц
						</h4>
					</div>
					<p className="services-article-content">
						Что <u>входит</u> в авторский надзор?
						<ul>
							<li>Плановое посещение обьекта и выезды в салоны до 6-и раз в месяц</li>
							<li>Дистанционное сопровождение проекта</li>
							<li>Фотофиксация объекта при выездах</li>
							<li>Консультации заказчиков и подрядчиков по различным вопросам связанных с проектом</li>
							<li>Доработка и актуализация чертежей при необходимости</li>
							<li>Решение вопросов возникающих в ходе доставок</li>
						</ul>
						<br />
						Что <u>не входит</u> в авторский надзор?
						<ul>
							<li>Технический надзор (прием и корректировка скрытых работ, соблюдение технологий)</li>
							<li>Корректировка 3Д визуализаций</li>
							<li>Прием материалов и оборудования на объекте</li>
							<li>Передача денежных средств поставщикам и партнерам</li>
							<li>
								- Ответственность за недобросовестное отношение к работе третьих лиц и соблюдение договоров, сроков
							</li>
						</ul>
					</p>
				</article>
			</div>
		</div>
	);
};
export default Services;
